@extends('layouts.help')
@section('css')
<style>
	.mockup{
		margin:15px 0;
		border: 1px solid #ddd;
    	border-radius: 4px;
	}
</style>
@stop
@section('content')
<div id="artcle">
	<p class="text-indent">
		คูปองส่วนลดจะมีเงื่อนไขและวันหมดอายุแตกต่างกันออกไป ซึ่งรายละเอียดเงื่อนไขเพิ่มเติมจะมีระบุในคูปองที่คุณได้รับในแต่ละช่องทาง  
		ทั้งทางอีเมล หน้าเว็บไชด์ รวมทั้งหน้า Facebook ทั้งนี้ทางจีจีเซเว่น ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไขโดยไม่ต้องแจ้งให้ทราบล่วงหน้า  
	</p>
	<p class="text-indent"> ขั้นตอนการใช้คูปองส่วนลด 
		<ol>
			<li>กดเลือกสินค้าลงตระกร้า</li>
			<li>ใส่รหัสส่วนลดในช่อง "คูปอง"</li>
			<li class="text-red">ทำการกดเลือก "ใช้คูปอง" และใส่รหัสคูปองลงไป จากนั้นกดปุ่ม "ใช้" ระบบจะแสดงยอดส่วนลดและยอดที่ต้องชำระสุทธิ ซึ่งลูกค้าสามารถตรวจสอบได้ทันทีก่อนการยืนยันการชำระเงินบนหน้าเว็บไซต์
				<img class="mockup" src="{{asset('images/help/used-coupon2.jpg')}}" alt="used-coupon">
			</li>
		</ol>
	</p>
	<p class="text-indent">
		การสั่งซื้อทุกรายการสั่งซื้อสามารถใช้รหัสส่วนลดได้เพียง 1 รหัสส่วนลดต่อรายการสั่งซื้อเคุณั้น 
		จีจีเซเว่นขอสงวนสิทธิ์การยกเลิกรายการสินค้าที่มีการใช้ส่วนลดมากกว่า 1 รายการโดยไม่ต้องแจ้งให้ทราบล่วงหน้า 
	</p>
	<p class="text-indent"> กรณีส่วนลดไม่ปรากฏ </p>
	<p class="text-indent">
		ทางจีจีเซเว่นขอสงวนสิทธิ์ในการแก้ไขรายการสั่งซื้อหรือคืนส่วนลดของรายการที่ลูกค้าได้ยืนยันการสั่งซื้อเข้ามาแล้วทุกกรณี 
		แต่ทั้งนี้ลูกค้าสามารถแจ้งยกเลิกได้ตามเงื่อนไข และทำการสั่งซื้อได้ใหม่ด้วยตนเอง แต่หากสินค้าดังกล่าวหมดเวลาแคมเปญลงแล้ว คุณอาจจะไม่สามารถสั่งซื้อได้ใหม่ตามเงื่อนไข
	</p>
	<p class="text-indent">
		อย่างไรก็ตามทางจีจีเซเว่นขอสงวนสิทธิ์ในการยกเลิกส่วนลดต่างๆได้โดยไม่ต้องแจ้งให้ทราบล่วงหน้า หากส่วนลดใช้งานไม่ได้หรือมีข้อสงสัยเกี่ยวกับการใช้คูปองส่วนลดต่างๆ
 กรุณาติดต่อเจ้าหน้าที่ฝ่ายลูกค้าสัมพันธ์ที่ Email: {{ config('profile.email') }}
	</p>
</div>
<!-- end PAGE -->
@stop