@extends('layouts.help')
@section('css')
@section('content')
<div id="artcle">
<p class="text-indent">
	หากคุณมีอายุต่ำกว่าสิบแปด (18) ปี คุณจะสามารถใช้การชำระเงินของ {{ config('profile.sitename') }} ได้ก็ต่อเมื่อใช้ร่วมกับพ่อแม่หรือผู้ปกครองเท่านั้น ตรวจสอบว่าคุณได้อ่านเงื่อนไขเหล่านี้ร่วมกับพ่อแม่หรือผู้ปกครอง เพื่อที่ทั้งคุณและพ่อแม่ผู้ปกครองจะเข้าใจสิทธิ์และความรับผิดชอบทั้งหมด

</p>
<p class="text-indent">
	เราได้จัดทำหัวข้อต่างๆ เพื่อความสะดวกของคุณ แต่คุณควรอ่านเงื่อนไขการชำระเงินเหล่านี้อย่างละเอียดเพื่อทำความเข้าใจสิทธิ์และความรับผิดชอบทั้งของคุณและของเรา
</p>
<p class="text-indent">

	<h4 class="article-title">1. การดำเนินการซื้อ</h4>
	<ul>
		<li>
			แหล่งเงินทุนและการใช้จ่าย เมื่อคุณดำเนินการซื้อโดยใช้การชำระเงินของ {{ config('profile.sitename') }} แสดงว่าคุณยินยอมที่จะให้เครื่องมือจัดหาเงินทุนที่ใช้งานได้โหลดเงินเข้าไปยังยอดคงเหลือทางอิเล็กทรอนิกส์ของคุณ เมื่อคุณทำธุรกรรมจัดหาเงินทุนนี้เรียบร้อยแล้ว เราจะโอนยอดเงินดังกล่าวไปยังผู้พัฒนาที่ให้บริการเนื้อหาที่คุณต้องการซื้อ
		</li>
		<li>
			ราคา ตรวจสอบรายละเอียดธุรกรรมให้รอบคอบ เนื่องจากราคาทั้งหมดอาจรวมภาษี ค่าธรรมเนียม และค่าจัดส่งทั้งหมดซึ่งคุณเป็นผู้รับผิดชอบในการจัดหาเงินทุน
		</li>
		<li>
			การผลิต หากคุณชำระเงินบน {{ config('profile.sitename') }} หมายความว่าคุณยอมรับเงื่อนไขการผลิตของเรา
		</li>
	</ul>
</p>
<p class="text-indent">
	<h4 class="article-title">2. วิธีการชำระเงิน</h4>
	<ul>
		<li>
			เครื่องมือจัดหาเงินทุน เราต้องการทำให้การชำระเงินของ {{ config('profile.sitename') }} ใช้งานได้อย่างสะดวก เราจึงอนุญาตให้คุณจัดหาเงินทุนให้ธุรกรรมของคุณโดยใช้แหล่งต่างๆ เช่น บัตรเครดิตและบัตรเดบิต การโอนเงินผ่านธนาคาร และวิธีการชำระเงินอื่นๆ
		</li>
		<li>
			อำนาจดำเนินการ เมื่อคุณระบุเครื่องมือจัดหาเงินทุนกับเรา แสดงว่าคุณยืนยันว่าคุณได้รับอนุญาตให้ใช้เครื่องมือจัดหาเงินทุนดังกล่าว เมื่อคุณจัดหาเงินทุนให้ธุรกรรม แสดงว่าคุณอนุญาตให้เรา (และผู้ดำเนินการเกี่ยวกับการชำระเงินที่ระบุ) เก็บเงินในจำนวนเต็มกับเครื่องมือจัดหาเงินทุนที่คุณกำหนดให้ทำธุรกรรม นอกจากนี้ คุณยังอนุญาตให้เรารวบรวมและจัดเก็บเครื่องมือจัดหาเงินทุนดังกล่าวพร้อมข้อมูลธุรกรรมที่เกี่ยวข้องอื่นๆ
		</li>
		<li>
			การมอบอำนาจดำเนินการ หากคุณชำระเงินด้วยบัตรเครดิตหรือเดบิต เราอาจขอการอนุมัติเงินจำนวนหนึ่งล่วงหน้าจากผู้ออกบัตรซึ่งอาจมีจำนวนสูงเท่ากับราคาเต็มของการซื้อของคุณ เราจะเรียกเก็บเงินกับบัตรของคุณทันทีที่คุณโหลดเงินทุนสำหรับธุรกรรมการชำระเงินของ {{ config('profile.sitename') }} หรือหลังจากนั้นไม่นาน หากคุณยกเลิกธุรกรรมก่อนเสร็จสิ้นการดำเนินการ การอนุมัติล่วงหน้านี้อาจทำให้คุณไม่ได้รับเงินทุนในทันที
		</li>
		<li>
			การจัดหาเงินทุนที่ล้มเหลว หากคุณชำระเงินด้วยบัตรเดบิตและธุรกรรมที่คุณต้องชำระเงินมีจำนวนเกินยอดคงเหลือในบัญชีธนาคาร หากมีค่าธรรมเนียมอื่นๆ จากธนาคารของคุณ คุณต้องเป็นผู้รับผิดชอบต่อค่าธรรมเนียมนั้นแต่เพียงผู้เดียว
		</li>
	</ul>
</p>
<p class="text-indent">
	<h4 class="article-title">3. สิ่งที่เราอาจดำเนินการ</h4>
	<ul>
		<li>
			การใช้โดยสมัครใจ เราอาจเพิกถอนสิทธิ์การใช้การชำระเงินของ {{ config('profile.sitename') }} ได้ทุกเมื่อตามดุลยพินิจของเราแต่เพียงผู้เดียว
		</li>
		<li>
			การสอบถาม ในการใช้การชำระเงินของ {{ config('profile.sitename') }} คุณยอมรับและยินยอมให้เราดำเนินการสอบถามทั้งโดยตรงหรือผ่านบุคคลที่สาม โดยเป็นการสอบถามที่เราเห็นว่าจำเป็นเกี่ยวกับตัวตนและความน่าเชื่อถือทางเครดิตของคุณ
		</li>
		<li>
			สิทธิ์ของเราในการยกเลิก เราอาจยกเลิกธุรกรรมใดๆ หากเราเชื่อว่าธุรกรรมนั้นละเมิดเงื่อนไขการใช้งาน หรือหากเราเชื่อว่าการดำเนินการดังกล่าวอาจเป็นการป้องกันมิให้เกิดการสูญเสียทางการเงิน นอกจากนี้ เรายังอาจยกเลิกมูลค่าทางอิเล็กทรอนิกส์ใดๆ ที่มีการสะสม โอน มอบหมาย หรือขายอันเป็นผลมาจากการหลอกลวงหรือพฤติกรรมที่ผิดกฎหมาย
		</li>
		<li>
			ข้อจำกัดในการชำระเงิน เพื่อเป็นการป้องกันมิให้เกิดการสูญเสียทางการเงินของคุณหรือของเรา เราอาจชะลอการชำระเงินในช่วงเวลาหนึ่ง หรือจำกัดเครื่องมือจัดหาเงินทุนสำหรับธุรกรรม หรือจำกัดความสามารถของคุณในการซื้อ หรือระงับบัญชีผู้ใช้ของคุณ
		</li>
		<li>
			การแบ่งปันข้อมูล เพื่อเป็นการป้องกันมิให้เกิดการสูญเสียทางการเงินของคุณหรือของเรา เราอาจติดต่อผู้ออกเครื่องมือจัดหาเงินทุนของคุณ หน่วยงานที่บังคับใช้กฎหมาย หรือบุคคลที่สามที่ได้รับผลกระทบ (รวมทั้งผู้ใช้คนอื่นๆ) และแบ่งปันรายละเอียดในการชำระเงินใดๆ ที่เกี่ยวข้องกับคุณ หากเราเชื่อว่าการดำเนินการดังกล่าวอาจเป็นการป้องกันมิให้เกิดการสูญเสียทางการเงินหรือการละเมิดทางกฎหมาย
		</li>
	</ul>
</p>
<p class="text-indent">
	<h4 class="article-title">4. การคืนเงินและจ่ายรายได้</h4>
	<ul>
		<li>
			เราอาจขอข้อมูลบัญชีธนาคารของคุณ เพื่อจ่ายเงินคืนในกรณีที่แคมเปญที่คุณสั่งซื้อและชำระเงินผ่านการโอนเงินไม่ได้รับการผลิต และเพื่อจ่ายรายได้เมื่อแคมเปญของคุณได้รับการผลิต
		</li>
		<li>
			ทรัพย์สินที่ถูกละทิ้ง หากคุณมียอดรับเงินคืนหรือรายได้คงเหลือที่ยังไม่ได้รับเป็นระยะเวลาหนึ่งตามที่รัฐ ประเทศ หรือหน่วยงานกำกับดูแลอื่นๆ กำหนดไว้ในกฎหมายว่าด้วยทรัพย์สินที่ไม่มีผู้เรียกเอา หรือหากคุณลบบัญชีผู้ใช้ของคุณและทิ้งยอดคงเหลือไว้ หรือหากเราระงับบัญชีผู้ใช้ของคุณและคุณไม่ได้ปฏิบัติตามเงื่อนไขที่จำเป็นในการคืนสถานะบัญชีผู้ใช้ภายในหกเดือน เราอาจดำเนินการกับยอดคงเหลือของคุณตามข้อผูกพันทางกฎหมาย รวมทั้งการส่งเงินทุนที่เกี่ยวข้องกับยอดคงเหลือของคุณไปยังหน่วยงานกำกับดูแลที่เหมาะสมตามที่กฎหมายกำหนด
		</li>
	</ul>
</p>
</div>
<!-- end PAGE -->
@stop

