@extends('layouts.help')
@section('css')
@section('content')
<div id="artcle">
<h4 class="article-title">นโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้จะครอบคลุมอะไรบ้าง</h4>
<p class="text-indent">นโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้จะให้คำชี้แจงเกี่ยวกับการใช้ข้อมูลส่วนบุคคลของคุณ ซึ่งเราจะเก็บรวบรวมไว้ในช่วงเวลาที่คุณเข้าเยี่ยมชมเว็บไซต์ของเรา นโยบายคุ้มครองข้อมูลส่วนบุคคลนี้จะมีผลใช้บังคับกับเว็บไซต์ส่วนใหญ่ของ {{ config('profile.sitename') }}  อย่างไรก็ตาม ในบางกรณี เราอาจจำเป็นต้องมีนโยบายคุ้มครองข้อมูลส่วนบุคคลที่แตกต่างกัน ในกรณีที่เว็บไซต์ของ {{ config('profile.sitename') }} มีนโยบายคุ้มครองข้อมูลส่วนบุคคลที่แตกต่างจากนโยบายคุ้มครองข้อมูลส่วนบุคคลของ {{ config('profile.sitename') }} ฉบับทั่วไปนี้  {{ config('profile.sitename') }} จะชี้แจงให้ทราบโดยละเอียดชัดเจน เมื่อคุณเข้ามาท่องเว็บไซต์ของ {{ config('profile.sitename') }}  โปรดตรวจสอบนโยบายคุ้มครองข้อมูลส่วนบุคคลของแต่ละเว็บไซต์ที่คุณเข้าเยี่ยมชม คุณไม่ควรสรุปเอาเองว่านโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับทั่วไปนี้จะมีผลใช้บังคับกับเว็บไซต์ทุกแห่งของ {{ config('profile.sitename') }}
</p>
<h4 class="article-title">ใครเป็นผู้รับผิดชอบในข้อมูลส่วนบุคคลที่รวบรวมได้จากเว็บไซต์แห่งนี้</h4>
	<p class="text-indent">ท้ายที่สุดแล้ว มูบาซ่า  (โดย นายชาวพุทธ นวกาลัญญู) จะเป็นผู้ที่รับผิดชอบในการกำกับดูแลข้อมูลส่วนบุคคลของคุณ  <span class="text-red">มูบาซ่า เป็นร้านค้าที่จดทะเบียนพาณิชย์ในประเทศไทย หมายเลขจดทะเบียน 1411700196868</span> ที่ตั้งสำนักงานอยู่ที่ <span class="text-red">197/63 ถ.เบญจางค์ ต.หมากแข้ง อ.เมือง จ.อุดรธานี 41000</span>
	</p>

<h4 class="article-title">คำชี้แจงพิเศษ – กรณีที่คุณอายุต่ำกว่า 13 ปี</h4>
		<p class="text-indent">เว็บไซต์ {{ config('profile.sitename') }} ไม่ได้มุ่งหมายที่จะให้บริการแก่เด็กอายุต่ำกว่า 13 ปี เราไม่มีเป้าหมายที่จะรวบรวม ใช้ จัดหา หรือประมวลผลข้อมูลส่วนตัวของเด็กอายุต่ำกว่า 13 ปี ไม่ว่าจะในรูปแบบใดทั้งสิ้น ดังนั้น เราจึงใคร่ขอร้องให้ผู้ใช้ที่อายุไม่ถึง 13 ปี โปรดอย่าส่งข้อมูลส่วนบุคคลของคุณ (เช่น ชื่อ ที่อยู่ ที่อยู่อีเมล์) มาให้เรา หากคุณอายุต่ำกว่า 13 ปี แต่มีความประสงค์ที่จะสอบถาม หรือใช้เว็บไซต์แห่งนี้ด้วยเหตุผลประการใดก็ตาม และคุณจำเป็นต้องส่งข้อมูลส่วนตัวมาให้เรา โปรดขอให้พ่อแม่หรือผู้ปกครองของคุณดำเนินการแทนตัวคุณ
		</p>
<h4 class="article-title">จุดประสงค์ในการรวบรวมข้อมูลเกี่ยวกับตัวคุณ</h4>
	<p class="text-indent">จุดประสงค์ข้อหนึ่งของเว็บไซต์ {{ config('profile.sitename') }}  คือ ให้บริการขายสินค้าและสั่งซื้อสินค้าออนไลน์ เราจำเป็นต้องใช้ข้อมูลส่วนบุคคล (ซึ่งได้แก่ ชื่อ ที่อยู่ หมายเลขโทรศัพท์ อีเมล์ และข้อมูลอื่นๆ ที่จำเป็น) เพื่อช่วยในการจัดหาบริการ หรือให้ข้อมูลที่คุณต้องการได้อย่างมีประสิทธิภาพมากยิ่งขึ้น จุดประสงค์ในการใช้ข้อมูลส่วนบุคคลของคุณ มีดังนี้: เพื่อประมวลผลข้อมูลการสั่งซื้อ และขายสินค้าบนเว็บไซต์ {{ config('profile.sitename') }}  ตอบคำถามและข้อสงสัย หรือดำเนินการตามคำร้องขอที่คุณส่งมาให้เรา บริหารหรือดำเนินการตามภาระผูกพันภายใต้สัญญาข้อตกลงระหว่างเรากับคุณ คาดการณ์และแก้ไขปัญหาที่อาจเกิดขึ้นเกี่ยวกับสินค้าหรือบริการที่ส่งมอบให้คุณ สร้างสรรค์ผลิตภัณฑ์ หรือบริการที่จะตอบสนองความต้องการของคุณได้
	</p>
	<p class="text-indent">เพื่อให้บริการของเรามีคุณภาพสูงสุด เราอาจต้องการที่จะใช้ข้อมูลส่วนบุคคลของคุณเพื่อประโยชน์ในการดำเนินกิจกรรมทางการตลาดทางตรง  {{ config('profile.sitename') }} เคารพในสิทธิความเป็นส่วนตัว ดังนั้น เราจึงจะใช้ข้อมูลส่วนตัวของคุณเพื่อจุดประสงค์นี้ก็ต่อเมื่อได้แจ้งให้คุณทราบแล้วเท่านั้น และหากจำเป็น เราจะขอคำยินยอมล่วงหน้าจากคุณก่อนที่จะใช้ข้อมูลดังกล่าวในการดำเนินกิจกรรมทางการตลาดทางตรง หากคุณต้องการที่จะให้เราเลิกใช้ข้อมูลของคุณเพื่อจุดประสงค์ข้อใดข้อหนึ่งหรือทุกข้อข้างต้น ไม่ว่าจะในเวลาใดก็ตาม โปรดติดต่อเราตามคำชี้แจงที่ให้ไว้ด้านล่าง เราจะยกเลิกการใช้ข้อมูลของคุณในการดำเนินการเพื่อจุดประสงค์ดังกล่าวโดยเร็วที่สุดเท่าที่จะสามารถทำได้ นอกจากนี้ ข้อมูลส่วนบุคคลที่รวบรวมได้จะถูกถ่ายโอนไปให้บุคคลภายนอกที่เลือกสรรแล้ว ซึ่งอาจอยู่นอกเขตราชอาณาจักรไทย ทั้งนี้ โดยถือว่าเป็นส่วนหนึ่งของการให้บริการผ่านทางเว็บไซต์ของ {{ config('profile.sitename') }}  กรณีเช่นนี้อาจเกิดขึ้นได้ เมื่อเรามีเซิร์ฟเวอร์ในประเทศที่อยู่นอกเขตราชอาณาจักรไทยเป็นครั้งคราว หรือผู้ให้บริการของเราตั้งอยู่ในประเทศอื่นนอกเขตราชอาณาจักรไทย บุคคลภายนอกเหล่านี้จะไม่ใช้ข้อมูลส่วนบุคคลของคุณเพื่อจุดประสงค์อื่นใด นอกเหนือไปจากที่ได้ตกลงไว้กับเรา  {{ config('profile.sitename') }} จะขอร้องให้บุคคลภายนอกใช้มาตรการคุ้มครองที่มีประสิทธิภาพในการป้องกันข้อมูลส่วนบุคคลของคุณให้ปลอดภัยอยู่เสมอ  {{ config('profile.sitename') }} เคารพในข้อมูลส่วนบุคคลของคุณ ดังนั้น เราจะดำเนินมาตรการทุกขั้นตอนในอันที่จะคุ้มครองดูแลความเป็นส่วนตัวของคุณอย่างต่อเนื่อง เมื่อมีการถ่ายโอนข้อมูลของคุณไปยังสถานที่นอกเขตเขตราชอาณาจักรไทย นอกจากนี้ หากคุณใช้บริการของ {{ config('profile.sitename') }} ในขณะที่คุณอยู่นอกเขตราชอาณาจักรไทย เราอาจถ่ายโอนข้อมูลของคุณไปยังพื้นที่นอกเขตราชอาณาจักรไทย เพื่อให้บริการตามที่คุณต้องการ นอกเหนือจากที่ได้ชี้แจงไว้ในนโยบายฉบับนี้ เราจะไม่เปิดเผยข้อมูลส่วนตัวใดๆ ของคุณได้ โดยไม่ได้รับอนุญาตจากคุณเสียก่อน ยกเว้นกรณีที่ {{ config('profile.sitename') }} มีสิทธิตามกฎหมาย หรือจำเป็นที่จะต้องเปิดเผยข้อมูลดังกล่าว (เช่น เมื่อกฎหมายบังคับ หรือจำเป็นต้องเปิดเผยเพื่อจุดประสงค์ในการป้องกันการฉ้อโกง หรือการประกอบอาชญากรรมอื่นๆ) หรือในกรณีที่เราเชื่อว่าจำเป็นต้องทำเช่นนั้น เพื่อคุ้มครอง และ/หรือ ปกป้องสิทธิ ทรัพย์สิน หรือความปลอดภัยของบุคลากรของ {{ config('profile.sitename') }}  ตลอดจนผู้ใช้บริการ/ลูกค้าของ {{ config('profile.sitename') }}  หรือบุคคลอื่น หากคุณไม่ต้องการที่จะให้เราใช้ข้อมูลของคุณเพื่อจุดประสงค์ใดก็ตาม และได้ระบุไว้เมื่อส่งข้อมูลมาให้เรา หรือในภายหลัง เราขอรับรองให้คุณมั่นใจได้ว่า เราจะไม่ใช้ข้อมูลของคุณเพื่อจุดประสงค์นั้นๆ
	</p>

<h4 class="article-title">การรวบรวมข้อมูลอื่นที่ไม่ใช่ข้อมูลส่วนบุคคล</h4>
<p class="text-indent">เราอาจเก็บข้อมูลอื่นเกี่ยวกับตัวคุณที่ไม่ใช่ข้อมูลส่วนบุคคลโดยอัตโนมัติ เช่น ข้อมูลเกี่ยวกับเว็บเบราว์เซอร์ที่คุณใช้ท่องอินเทอร์เน็ต หรือเว็บไซต์ที่มีลิงค์ซึ่งคุณใช้เพื่อเข้ามาในเว็บไซต์ของ {{ config('profile.sitename') }}  นอกจากนี้ เราอาจจะเก็บข้อมูลรวมหมู่ ซึ่งคุณส่งมาที่เว็บไซต์ (เช่น อายุ และเมืองที่คุณอาศัยอยู่) ข้อมูลนี้จะไม่ระบุตัวตนของคุณ และจะนำมาใช้เพื่อให้เราสามารถให้บริการบนเว็บไซต์นี้อย่างได้ผลตรงตามเป้าหมายเคุณั้น เราอาจส่งข้อมูลรวมหมู่ที่ไม่ใช่ข้อมูลส่วนตัวไปให้บุคคลภายนอกเป็นครั้งคราว เพื่อการนำไปใช้ในส่วนที่เกี่ยวข้องกับเว็บไซต์นี้
</p>
<h4 class="article-title">การปฏิสัมพันธ์ระหว่างคุณกับ {{ config('profile.sitename') }}</h4>
<p class="text-indent">{{ config('profile.sitename') }} สนใจในความคิดเห็นของคุณ และให้ความสำคัญกับคำติชมจากลูกค้าและผู้เยี่ยมชมเว็บไซต์ของเรา ดังนั้น เราจึงได้จัดทำกระดานข่าว กลุ่มข่าว คำติชม อีเมล์ ตลอดจนเวทีแลกเปลี่ยนความคิดเห็น และ/หรือ แช็ตรูม ขึ้นมา เพื่อจะได้รับทราบความคิดเห็นของคุณ เมื่อเว็บไซต์นี้เปิดให้บริการแช็ตรูม กระดานข่าว กลุ่มข่าว ฯลฯ เราอาจเก็บข้อมูลส่วนบุคคลที่คุณเปิดเผยให้เราทราบ ข้อมูลดังกล่าวจะถูกนำไปใช้ตามหลักปฏิบัติภายใต้นโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ อย่างไรก็ตาม เราไม่สามารถที่จะควบคุมดูแล หรือรับผิดชอบต่อการใช้ข้อมูลส่วนตัวโดยบุคคลภายนอก ซึ่งได้รับข้อมูลจากคุณผ่านทางเว็บไซต์นี้ เราจึงขอแนะนำให้คุณระมัดระวังเกี่ยวกับการเปิดเผยข้อมูลส่วนตัวในลักษณะนี้
</p>
<h4 class="article-title">การปรับปรุงบันทึกข้อมูลให้ถูกต้องอยู่เสมอ</h4>
<p class="text-indent">เราพยายามที่จะจัดทำข้อมูลเกี่ยวกับตัวคุณให้ถูกต้องที่สุดเท่าที่จะทำได้ หากคุณต้องการที่จะทบทวน หรือเปลี่ยนแปลงแก้ไข หรือลบข้อมูลที่คุณส่งมาให้เรา โปรดติดต่อเราตามคำชี้แจงที่ให้ไว้ด้านล่าง
</p>
<h4 class="article-title">ความปลอดภัยของข้อมูลส่วนบุคคล</h4>
<p class="text-indent">เราให้ความสำคัญกับข้อมูลส่วนตัวของคุณ และจะใช้มาตรการที่มีประสิทธิภาพเพื่อคุ้มครองข้อมูลของคุณให้ปลอดภัยอยู่เสมอ ดังนั้น เราจึงได้ใช้เทคโนโลยี และกำหนดนโยบายต่างๆ ขึ้นมา โดยมีวัตถุประสงค์ที่จะคุ้มครองข้อมูลส่วนตัวของคุณให้ปลอดภัยจากการลักลอบเข้าถึงข้อมูลโดยไม่ได้รับอนุญาต และจากการนำข้อมูลไปใช้ในทางที่ไม่เหมาะสม เราจะใช้เทคโนโลยีใหม่ที่สามารถหาได้ เพื่อปรับปรุงมาตรการเหล่านี้ให้มีประสิทธิภาพมากยิ่งขึ้นในเวลาอันสมควร
</p>
<h4 class="article-title">การใช้ข้อมูลส่วนบุคคลของคุณที่ถูกส่งไปยังเว็บไซต์อื่นๆ</h4>
<p class="text-indent">บนเว็บไซต์ของ {{ config('profile.sitename') }} อาจจะมีลิงค์เชื่อมโยงไปยังเว็บไซต์อื่นๆ หรือคุณอาจใช้ลิงค์ในเว็บไซต์อื่นเพื่อเข้ามาในเว็บไซต์ของเรา คุณคงเข้าใจดีว่า เราไม่สามารถที่จะรับผิดชอบต่อนโยบายและวิธีการปฏิบัติเกี่ยวกับการคุ้มครองความเป็นส่วนตัวของเว็บไซต์อื่นๆ ได้ เนื้อหาของนโยบาย และวิธีการปฏิบัติดังกล่าวจะขึ้นอยู่กับเงื่อนไข และข้อตกลงในการใช้บริการ และแนวทางการปฏิบัติ รวมไปถึงข้อมูลที่เกี่ยวข้องกับการคุ้มครองความเป็นส่วนตัวที่ให้ไว้เพิ่มเติม ซึ่งเกี่ยวกับการใช้บริการของเว็บไซต์เหล่านั้น เราขอแนะนำให้คุณตรวจสอบนโยบายของแต่ละเว็บไซต์ที่คุณเข้าเยี่ยมชม เพื่อจะได้เข้าใจถึงสิทธิและข้อผูกพันของคุณให้มากยิ่งขึ้น โดยเฉพาะอย่างยิ่ง เมื่อคุณใช้เว็บไซต์ของบุคคลภายนอกเหล่านั้นในการส่งเนื้อหาข้อมูล ไม่ว่าจะชนิดใดก็ตาม หากคุณมีคำถามหรือข้อกังวลใจใดๆ โปรดติดต่อเจ้าของหรือผู้ควบคุมดูแลเว็บไซต์ดังกล่าว
</p>
<h4 class="article-title">นโยบายเกี่ยวกับการใช้งานคุกกี้ (Cookies)</h4>
<p class="text-indent">คำว่า “คุกกี้” ที่เราใช้จะหมายถึงคุกกี้และเทคโนโลยีอื่นๆ ที่คล้ายคลึงกัน ซึ่งอยู่ภายใต้ข้อกำหนดของกฎหมายเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลแห่งราชอาณาจักรไทย คุกกี้ คืออะไร
<ul>
	<li>
		คุกกี้ คือ แฟ้มข้อมูลเล็กๆ ที่เบราว์เซอร์จัดเก็บไว้ในคอมพิวเตอร์หรืออุปกรณ์ของคุณ คุกกี้จะช่วยเบราว์เซอร์ของคุณในการนำทางไปยังส่วนต่างๆ ภายในเว็บไซต์ อย่างไรก็ตาม คุกกี้ไม่สามารถที่จะรวบรวมข้อมูลที่เก็บบันทึกไว้ในคอมพิวเตอร์ หรือในแฟ้มข้อมูลต่างๆ ของคุณได้เมื่อเซิร์ฟเวอร์ขอให้เว็บเบราว์เซอร์อ่านข้อมูลในคุกกี้ ข้อมูลจากคุกกี้จะช่วยให้เว็บไซต์สามารถให้บริการที่เป็นมิตรหรือตรงกับความต้องการของผู้ใช้ได้มากขึ้น เพื่อคุ้มครองความเป็นส่วนตัวของคุณ เบราว์เซอร์จะยอมให้เว็บไซต์เข้าถึงเฉพาะคุกกี้ที่ส่งไปให้คุณแล้วเท่านั้น
	</li>
	<li>
		เหตุผลในการใช้คุกกี้ เราใช้คุกกี้เพื่อที่จะได้เรียนรู้เพิ่มเติมว่าคุณมีปฏิสัมพันธ์กับเนื้อหาในเว็บไซต์ของเราอย่างไร และเพื่อช่วยในการสร้างสรรค์ประสบการณ์ที่จะให้ความพึงพอใจแก่คุณมากยิ่งขึ้น เมื่อคุณเข้าเยี่ยมชมเว็บไซต์ของเรา คุกกี้จะจดจำประเภทของเบราว์เซอร์ที่คุณใช้ และโปรแกรมเบราว์เซอร์ที่คุณติดตั้งเพิ่มเติม นอกจากนั้น คุกกี้ยังจะจดจำสิ่งที่คุณชอบ เช่น ภาษา และภูมิภาค ซึ่งจะถูกกำหนดให้เป็นค่าตั้งอัตโนมัติเมื่อคุณกลับเข้ามาเยี่ยมชมเว็บไซต์อีก และคุกกี้จะอนุญาตให้คุณให้คะแนนเว็บเพจต่างๆ และกรอกแบบฟอร์มแสดงความคิดเห็นด้วย คุกกี้บางตัวที่เราใช้ เป็นคุกกี้แบบช่วงเวลา และจะคงอยู่จนกว่าคุณจะปิดเบราว์เซอร์ที่คุณใช้ คุกกี้ตัวอื่นๆ เป็นคุกกี้ถาวร ซึ่งจะถูกเก็บไว้ในคอมพิวเตอร์ของคุณเป็นระยะเวลาที่นานกว่า หากคุณต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับคุกกี้ประเภทต่างๆ ที่เราใช้ โปรดคลิกที่นี่
	</li>
	<li>
		การใช้คุกกี้ของบุคคลภายนอก สำหรับการทำงานบางอย่างภายในเว็บไซต์ของเรานั้น เราจะใช้บริการที่จัดหาให้โดยบุคคลภายนอก ตัวอย่างเช่น เมื่อคุณเข้ามาเยี่ยมชมเว็บเพจที่มีวีดีโอจากยูทูบฝังอยู่ หรือมีลิงค์เชื่อมไปยังยูทูบ วีดีโอหรือลิงค์เหล่านี้ (และเนื้อหาอื่นๆ ที่จัดหาให้โดยบุคคลภายนอก) อาจมีคุกกี้ของบุคคลภายนอกอยู่ด้วย คุณอาจต้องการที่จะอ่านดูนโยบายของเว็บไซต์ของบุคคลภายนอกเหล่านี้ เพื่อหาข้อมูลเกี่ยวกับการใช้คุกกี้ของพวกเขา หากคุณต้องการข้อมูลเพิ่มเติมเกี่ยวกับคุกกี้ของบุคคลภายนอกที่เราใช้
	</li>
	<li>
		การปฏิเสธและการลบทิ้งคุกกี้จะทำได้อย่างไร เราจะไม่ใช้คุกกี้ในการรวบรวมข้อมูลส่วนบุคคลที่สามารถระบุตัวตนของคุณได้ อย่างไรก็ตาม หากคุณไม่ต้องการที่จะยอมรับคุกกี้ คุณสามารถเลือกที่จะปฏิเสธ หรือสกัดกั้นคุกกี้ที่ {{ config('profile.sitename') }}  หรือเว็บไซต์ของผู้จัดหาบริการที่เป็นบุคคลภายนอกกำหนดไว้ให้คุณได้ โดยเปลี่ยนค่าที่ตั้งไว้ในเบราว์เซอร์ของคุณ – โปรดหาข้อมูลเพิ่มเติม โดยดูที่เมนู ช่วยเหลือ (Help) ในเบราว์เซอร์ โปรดทราบด้วยว่าเว็บเบราว์เซอร์ส่วนใหญ่จะยอมรับคุกกี้โดยอัตโนมัติ ดังนั้น หากคุณไม่ประสงค์ที่จะให้ใช้คุกกี้ คุณอาจจะต้องคอยสกัดกั้นหรือลบคุกกี้ทิ้งอยู่เสมอ
		คุณสามารถเข้าไปในเว็บไซต์ www.allaboutcookies.org เพื่อหาข้อมูลเกี่ยวกับวิธีการปฏิเสธ หรือการลบคุกกี้ออกจากคอมพิวเตอร์หรืออุปกรณ์ของคุณ ตลอดจนข้อมูลเพิ่มเติมทั่วไปเกี่ยวกับคุกกี้ หากต้องการทราบข้อมูลเกี่ยวกับการใช้คุกกี้ในเบราว์เซอร์ของโทรศัพท์มือถือ และรายละเอียดเกี่ยวกับวิธีการปฏิเสธ หรือการลบทิ้งคุกกี้ดังกล่าว โปรดอ่านคู่มือการใช้งานโทรศัพท์มือถือของคุณ อย่างไรก็ตาม คุณควรทราบว่าถึงแม้คุณจะปฏิเสธการใช้คุกกี้ คุณก็ยังคงสามารถที่จะเข้าเยี่ยมชมเว็บไซต์ของเราได้ แต่การทำงานบางอย่างบนเว็บไซต์อาจไม่ถูกต้องหรือไม่ดีเท่าที่ควร

	</li>
</ul>
</p>
<h4 class="article-title">การเปลี่ยนแปลงแก้ไขนโยบายฉบับนี้</h4>
<p class="text-indent">
	เราอาจปรับปรุงแก้ไขนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้เป็นครั้งคราว ในกรณีที่มีการเปลี่ยนแปลงที่สำคัญๆ เกี่ยวกับนโยบายฉบับนี้ และการนำข้อมูลส่วนตัวของคุณไปใช้ เราจะตีพิมพ์ข้อมูลการเปลี่ยนแปลงลงบนหน้าเว็บเพจนี้ และจะพยายามแจ้งให้คุณทราบ หากมีการเปลี่ยนแปลงที่สำคัญๆ โปรดติดตามอ่านดูนโยบายคุ้มครองข้อมูลส่วนบุคคลของเราอยู่เสมอ
</p>
<h4 class="article-title">วิธีการติดต่อกับเรา</h4>
<p class="text-indent">หากคุณต้องการที่จะติดต่อ {{ config('profile.sitename') }} เกี่ยวกับนโยบายคุ้มครองข้อมูลส่วนบุคคลของเรา โปรดส่งอีเมลมาที่ {{ config('profile.email') }}</p>
</div>
<!-- end PAGE -->
@stop

