@extends('backend.layouts.email')
@section('content')
	<p><b>สวัสดี</b> {{ $user['full_name'] }}</p>
	<p>ทางเราของแจ้งว่าขณะนี้แคมเปญ <a href="{{ action('SellController@showCampaign', $campaign['url']) }}">{{ action('SellController@showCampaign', $campaign['url']) }}</a>&nbsp;ของคุณคุณได้จบแล้ว และทำได้ไม่ถึงเป้าการผลิตจึง<u>ไม่ได้รับการผลิต</u></p>

	<p>แคมเปญของคุณอาจจะขาดในการโฆษาประชาสัมพันธ์ ลองแชร์แคมเปญของคุณลงโซเชียลมีเดียต่างๆ เช่นเฟซบุค อินสตาร์แกรม หรือสื่ออื่นๆ คุณอาจได้ผลลัพท์ที่ดีขึ้น</p>

	<p>หากมีข้อสงสัย คุณสามารถติดต่อแผนกลูกค้าสัมพันธ์ได้ที่ 098 101 5050, 098 101 6060 วันจันทร์-วันเสาร์ เวลา 09.00 - 19.00 ปิดทำการวันอาทิตย์ และวันหยุดนักขัตฤกษ์ Email:<a href="{{ config('profile.email') }}">{{ config('profile.email') }}</a></p>

	<p>ขอบคุณ</p>
	<p>ทีมงาน GGSEVEN</p>
@stop