@extends('backend.layouts.email')
@section('content')
	<p><b>สวัสดี</b> {{ $user['full_name'] }}</p>
	<p>ทางเรามีความยินดีที่จะแจ้งให้ทราบว่า ขณะนี้แคมเปญ <a href="{{ action('SellController@showCampaign', $campaign['url']) }}">{{ $campaign['title'] }}</a> ของคุณคุณได้มียอดสั่งซื้อเพียงพอสำหรับการผลิตแล้ว อีกทั้งยังเหลือเวลา<b>อีก {{ $remain_time }} วัน</b> ก่อนแคมเปญจะปิด</p>

	<p>ลองแชร์แคมเปญของคุณลงโซเชียลมีเดียต่างๆ เช่นเฟซบุค อินสตาร์แกรม หรือสื่ออื่นๆ คุณอาจได้ผลลัพท์ที่ดีขึ้น</p>

	<p>หากมีข้อสงสัย คุณสามารถติดต่อแผนกลูกค้าสัมพันธ์ได้ที่ 098 101 5050, 098 101 6060 วันจันทร์-วันเสาร์ เวลา 09.00 - 19.00 ปิดทำการวันอาทิตย์ และวันหยุดนักขัตฤกษ์ Email:<a href="mailto:{{ config('profile.email') }}">{{ config('profile.email') }}</a></p>

	<p>ขอบคุณ</p>
	<p>ทีมงาน GGSEVEN</p>
@stop