@extends('backend.layouts.email')
@section('content')
	<h3 style="color:#61a9dc;">รับแจ้งชำระเงินแล้ว</h3>
	<p><b>สวัสดี&nbsp;</b>{{ $user['full_name'] }}</p>
    <br/>
	<p>การสั่งซื้อ เลขที่ <b>&nbsp; {{ str_pad($order['id'], 6, 0, STR_PAD_LEFT) }} &nbsp;</b> ของคุณ ได้แจ้งชำระเงินเรียบร้อยแล้ว</p>
    <br/>
	<p>การชำระเงินของคุณจะได้รับการตรวจสอบภายใน 24 ชั่วโมง หลังจากตรวจสอบเสร็จเรียบร้อยแล้ว ทางเราจะดำเนินการผลิตการสั่งซื้อของคุณ
	</p>
	<p>กระบวนการผลิต จะเป็นไปตามข้อตกลง <a href="{{ action('HelpController@getShipping') }}">ระยะเวลาผลิตและจัดส่ง</a></p>
	<p>ทั้งนี้ คุณสามารถติดตามสถานะการผลิต ได้ที่เมนูประวัติการสั่งซื้อ ในหน้าโปรไฟล์ของคุณ ที่เว็บไซต์ <a href="{{ url('/') }}">GGSEVEN</a></p>
    <br/>
	<p>ขอบคุณ</p>
	<p>ทีมงาน GGSEVEN</p>
@stop