@extends('backend.layouts.email')
@section('content')
	<p><b>สวัสดี</b> {{ $user['full_name'] }}</p>
	<p>บัญชีของคุณ ได้ทำการเปลี่ยนรหัสผ่าน เมื่อวันที่ เมื่อ {{ $send_on }} แล้ว</p>
	<p>คุณสามารถใช้รหัสผ่านใหม่นี้ในการเข้าสู่ระบบ</p>
	</br>
	<p><b>หากคุณได้ดำเนินการ&nbsp;</b>คุณสามารถเพิกเฉยต่ออีเมล์นี้ได้อย่างปลอดภัย</p>
	<p><b>หากคุณไม่ได้ดำเนินการ&nbsp;</b>
	โปรดคลิกที่ลิ้งค์เพื่อดำเนินการยกเลิกการเปลี่ยนรหัสผ่านนี้</p>
	<p><a href="{{ action('UserController@getResetPassword', [$id, $token]) }}">ยกเลิกการเปลี่ยนรหัสผ่าน</a></p>
	
	</br>
	<p>
		ขอขอบคุณที่ใช้ GGSEVEN หากมีคำถามหรือข้อสงสัยเกี่ยวกับบัญชีของคุณ โปรดเข้าไปที่ศูนย์ช่วยเหลือ ของ {{ config('profile.sitename') }} ได้ที่
	</p>
	<p><a href="{{ action('HelpController@getContact') }}">ติดต่อเรา</a></p>
	<p>นี่เป็นจดหมายสำหรับส่งเพียงอย่างเดียว และจะไม่มีการตรวจสอบหรือตอบกลับจดหมายที่คุณส่งกลับมา</p>
	</br>
	<p>ขอบคุณ</p>
	<p>ทีมงาน {{ config('profile.sitename') }}</p>
@stop