@extends('backend.layouts.email')
@section('content')
	<h3 style="color:#82bc00;">ขอบคุณสำหรับการชำระเงิน&nbsp;การสั่งซื้อหมายเลข {{ $order_id }}</h3>
	<p><b>สวัสดี</b> {{ $user_full_name }}</p>
	<p>อีเมล์ฉบับนี้ เป็นการแจ้งเตือนว่า ทางเราได้ตรวจสอบการชำระเงินของคุณเป็นที่เรียบร้อยแล้วและสถานะการสั่งซื้อของคุณได้เปลี่ยนเป็นชำระเงินแล้ว ซึ่งแคมเปญ:<b>{{ $campaign_title }} </b>ที่คุณได้สั่งจะจบลงในวันที่ <b>{{ $close_date }}</b></p>

	<p>หากแคมเปญที่คุณสั่งซื้อถึงเป้าหมายในการผลิต กระบวนการผลิตและจัดส่งจะใช้เวลาไม่เกิน 14 วันทำการ (ศึกษาเพิ่มได้ที่<a href="{{ action('HelpController@getShipping') }}">ระยะเวลาผลิตและจัดส่ง</a>)</p>

	<p>แต่หากแคมเปญที่คุณสั่งซื้อไม่ถึงเป้าหมายในการผลิต ทางเราจะดำเนินการตรวจสอบการคืนเงิน(กรณีชำระผ่านการโอนเงิน) หรือ ไม่ทำการตัดยอดจากบัตรเครดิต(กรณีชำระผ่านบัตรเครดิต)</p>

	<p>หากมีข้อส่งสัย คุณสามารถติดต่อเราได้ที่ <a href="{{ action('HelpController@getContact') }}">ติดต่อเรา</a>  หรือโทร 098 101 5050, 098 101 6060 วันจันทร์-วันเสาร์ เวลา 09.00 - 19.00 ปิดทำการวันอาทิตย์ และวันหยุดนักขัตฤกษ์</p>
	<br />
	<p>ขอบคุณ</p>
	<p>ทีมงาน GGSEVEN</p>
@stop