@extends('backend.layouts.email')
@section('content')
	<p><b>สวัสดี</b> {{ $user['full_name'] }}</p>
	<p>หากต้องการเริ่มขั้นตอนการรีเซ็ตรหัสผ่านของบัญชี GGSEVEN</p>
	<p>ชื่อบัญชี : {{ $user['full_name'] }} ให้คลิกลิงก์ด้านล่าง</p>
	<p><a href="{{ action('UserController@getResetPassword', [$id, $token]) }}">คลิ๊กเพื่อยืนยันการเปลี่ยนรหัสผ่าน</a></p>
	</br>
	<p>
		หากคลิกที่ลิงก์ดังกล่าวแล้วไม่มีอะไรเกิดขึ้น ให้คัดลอกและวาง URL ลงบนหน้าต่างใหม่ของเบราว์เซอร์แทน หากคุณได้รับอีเมล์ฉบับนี้โดยไม่ตั้งใจ อาจเป็นไปได้ว่ามีบุคคลอื่น ป้อนที่อยู่อีเมล์ของคุณขณะพยายามรีเซ็ตรหัสผ่าน หากคุณไม่ได้เป็นผู้ขอรีเซ็ตรหัสผ่าน คุณไม่จำเป็นต้องทำอะไรเพิ่มเติมและสามารถเพิกเฉยต่ออีเมล์
	</p>

	<p>
		ขอขอบคุณที่ใช้ GGSEVEN หากมีคำถามหรือข้อสงสัยเกี่ยวกับบัญชีของคุณ โปรดเข้าไปที่ศูนย์ช่วยเหลือ ของ {{ config('profile.sitename') }} ได้ที่
	</p>
	<p><a href="{{ action('HelpController@getContact') }}">{{ action('HelpController@getContact') }}</a></p>
	<p>นี่เป็นจดหมายสำหรับส่งเพียงอย่างเดียว และจะไม่มีการตรวจสอบหรือตอบกลับจดหมายที่คุณส่งกลับมา</p>
@stop