@extends('manager.layouts.master')
@section('script')

@stop
@section('css')
<style>
	.main{
		padding-top: 0px;
        margin-top:0px;
	}
	#artist-header .jumbotron{
		padding-top: 40px;
	}
</style>
@stop
@section('content')
	<div class="row">			
		<div class="col-md-12">
			<div class=" text-center">
				<h1><strong>กิจกรรมลงทะเบียน Associate</strong></h1>
			</div>
            <br>
		</div>
		<div class="col-md-12  ">
			<h4><strong>ตารางกิจกรรม</strong></h4>
			<table >
				<tr>
					<td><strong>วันที่</strong></td>
					<td><strong>รายละเอียด</strong></td>
				</tr>
				<tr>
					<td>1 - 31 ธ.ค. 2558</td>
					<td>ครีเอเตอร์ลงทะเบียน ออกแบบ และสร้างแคมเปญประกวด</td>
				</tr>
				<tr>
					<td>5 - 6 ม.ค. 2559</td>
					<td>ประกาศรายชื่อผู้ได้รับรางวัล รางวัลละ 300 บาท จำนวน 50 รางวัล (ไม่จำกัดรางวัลต่อคน)</td>
				</tr>
				<tr>
					<td>7 ม.ค. 2559</td>
					<td>เปิดตัวเว็บไซต์อย่างเป็นทางการ</td>
				</tr>
			</table>
			<h4><strong>รายละเอียดกิจกรรม</strong></h4>
			<p class="text-indent">
				ggseven.com รับสมัครผู้สนใจออกแบบลายเสื้อยืด ตั้งแต่ 1 - 31 ธันวาคม 2558
				ไม่จำกัดแนว ไม่จำกัดจำนวนลาย โดยมีหมวดหมู่ให้เลือกดังนี้
				<ol>
					<li>กีฬา </li>
					<li>การออกกำลังกาย</li>
					<li>เครื่องยนต์</li>
					<li>ท่องเที่ยว</li>
					<li>นักดื่ม</li>
					<li>สัตว์เลี้ยง</li>
					<li>ตลก สนุกสนาน</li>
					<li>เทคโนโลยี</li>
					<li>เทศกาล วันพิเศษ</li>
					<li>อาชีพ</li>
					<li>สัตว์เลี้ยง</li>
					<li>คำคม</li>
					<li>ภาพยนตร์</li>
					<li>เพลง</li>
					<li>เกม</li>
					<li>การ์ตูน</li>
					<li>หวานแหวว</li>
					<li>ย้อนยุค</li>
					<li>แปลกแหวกแนว</li>
					<li>3D</li>
				</ol>
			</p>

			<h4><strong>รางวัลและผลตอบแทน</strong></h4>
			<p class="text-indent">
				50 ลายที่ผ่านการพิจารณาจะได้รับเงินรางวัล <strong><u><i>รางวัลละ 300 บาททันที</i></u></strong> และจะได้วางขายตั้งแต่วันแรกที่เปิดเว็บไซต์ (7 มกราคา 2559) <strong><u><i>และได้รับส่วนแบ่ง 8% จากราคาขาย ตลอดไป</i></u></strong>
			</p>
			<h4><strong>การสมัครและส่งผลงาน</strong></h4>
			<p class="text-indent">
				<ol>
					<li>ลงทะเบียนครีเอเตอร์ ได้ที่ www.ggseven.com/creater</li>
					<li>สร้างงานออกแบบโดยเข้าสู่ระบบแล้วไปที่เมนูออกแบบ www.ggseven.com/manager/create</li>
				</ol>
			</p>
			<h4><strong>ข้อตกลง กฏระเบียบ และ การพิจารณา</strong></h4>
			<ul>
				<li>ผู้สมัคร 1 คนสามารถออกแบบได้มากกว่า 1 ลาย และไม่จำกัดปริมาณ</li>
				<li>ลายที่ออกแบบไม่จำกัดสี ไม่จำกัดไอเดีย</li>
				<li>ลายที่ออกแบบต้องไม่ขัดกับกฎหมาย ประเพณี และวัฒนธรรม</li>
				<li>ลายที่ออกแบบต้องสร้างสรรค์ขึ้นมาใหม่ด้วยตนเอง และจะต้องไม่เป็นลายที่ละเมิดลิขสิทธิ์</li>
				<li>ลายที่ส่งเข้ามาเมื่อผ่านการพิจารณาให้นำผลิตและวางจำหน่ายแล้วถือเป็นลิขสิทธิ์ร่วมกัน ระหว่างผู้สร้างสรรค์ลาย และ ggseven.com </li>
				<li>โดยผู้สร้างสรรค์ยังเป็นผู้ที่สามารถกำหนดการขายได้เมื่อครบกำหนดเวลา 1 ปี จะวางจำหน่ายต่อไปหรือไม่</li>
				<li>หากพบการทุจริต การละเมิด หรือความผิดปกติใด ทาง ggseven.com ขอสงวนสิทธิ์ในการเปลี่ยนแปลง หรือยกเลิกการพิจารณาตามรายบุคคลไป</li>
				<li>ลายที่ได้วางขายบน ggseven.com ต้องไม่วางขายบนเว็บอื่นๆ</li>
				<li>การพิจารณา และการตัดสิน ขึ้นอยู่กับดุลยพินิจของทีมงาน ggseven.com ถือเป็นที่สุด</li>
			</ul>

			<h4><strong>สอบถามเพิ่มเติม</strong></h4>
				โทร. {{ config('profile.phone-primary') }}
				หรือ <a href="http://facebook.com/ggseven.th">facebook.com/ggseven.th</a>
			<br><br><br><br>


		</div>
	</div>
@stop
