@extends('manager.layouts.master')
@section('script')
    <script src="{{ asset('js/hashids.min.js') }}"></script>
    <script>
    </script>
@stop
@section('css')
    <style type="text/css" media="screen">
        .product-img img{
            max-width: 100px;
        }
    </style>
@stop
@section('content')
<div class="row">
    <div class="col-sm-12 col-md-12">
        <div class="box">
            <div class="box-body">
				<h3>คุณสมบัติไฟล์รูปภาพที่สามารถอัพโหลดในหน้าออกแบบได้</h3>
				<ul>
					<li>ขนาดสูงสุด 5MB</li>
					<li>ความละเอียดต่ำสุด 500px x 500px </li>
					<li>ความละเอียดสูงสุด 3000px x 3000px </li>
					<li>ประเภทไฟล์ที่รองรับ .jpg และ .png </li>
				</ul>

				<h3>ถ้าลายเสื้อของฉันมีสีเยอะ ราคาต่อตัวจะสูงขึ้นใช่ไหม ?</h3>
				ใช่ ทุกสีที่เพิมขึ้นทำให้ค่าใช้จ่ายสูงขึ้นตามไปด้วย ระบบของ Mubaza จะคำนวณค่าใช้จ่ายตามจำนวนสีที่คุณใช้โดยอัตโนมัติในหน้าออกแบบ แต่อย่างไรก็ตามราคาสินค้าจะขึ้นอยู่กับเป้าหมายการขายของคุณด้วย หากเป้าการขายของคุณสูงขึ้น ราคาสินค้าก็จะถูกลง ซึ่งรายได้ทั้งหมดจะแสดงให้เห็นในหน้าตั้งเป้าการขาย

				<h3>ใช้สีได้ทั้งหมดกี่สี สำหรับการออกแบบลาย ?</h3>
				จำนวนสีที่สามารถใช้ได้คือ 10 สี หากมากกว่านั้นเราสามารถพิมพ์ได้ด้วยการใช้เทคนิคการพิมพ์สกรีนแบบ CMYK แต่คุณจะต้องติดต่อเราโดยตรงเพื่อเปิดการขายนั้น 

				<h3>ไม่อนุญาติให้ออกแบบลายสกรีนแบบไหนบ้าง ?</h3>
				จำนวนสีต้องไม่เกิน 10 สีต่อลาย
				ลายสกรีนต้องไม่มีเนื้อหาด้านความรุนแรง เพศสัมพันธ์ การละเมิดลิขสิทธิ์และความเป็นเจ้าของของผู้อื่นโดยไม่ได้รับอนุญาติ และอื่นๆ ตามการพิจารณาของผู้ดูแลเว็บไซต์ โดยพิจารณาตามคุณธรรม ศีลธรรม และกฎหมาย

				<h3>ฉันสามารถขอความช่วยเหลือด้านการออกแบบจากทีมงานของ mubaza ได้ไหม ?</h3>
				ได้, Mubaza มีทีมครีเอเตอร์มืออาชีพ ที่คอยดูแลและให้บริการด้านการออกแบบให้กับคุณ เพียงแค่ส่งอีเมล์มาที่ {{ config('profile.email') }} หรือโทรศัพท์ {{ config('profile.phone-primary') }}, 

				<h3>สกรีนตรงไหนบนเสื้อได้บ้าง?</h3>
				ขึ้นอยู่กับประเภทเสื้อที่คุณเลือก แต่แน่นอนที่สุดคือไม่สามารถสกรีนได้บนแขนเสื้อ บริเวณข้างลำตัว และคอเสื้อ
            </div>
        </div>
    </div>
</div>
@stop