@extends('layouts.campaign')
@section('script')
<script>
	$(document).ready(function() {
		var navHeight = $('#main-nav').height();
		if ($(window).width() < 991) {

		}else{
			$('.first').css({
				'margin-top' : navHeight
			});
		}
			
	});
</script>
@stop
@section('css')
<link rel="stylesheet" href="{{ asset('css/interview.css') }}">
<style>
	.main{
		padding-top: 0px;
	}
	
	.none-padding{
		padding: 0px !important;
	}
	.only-taplet{
		display: none;
	}
	@media (min-width: 768px) and (max-width: 991px){
		.only-taplet{
			display: block;
		}
		.hide-taplet{
			display: none;
		}
	}
</style>
@stop
@section('content')
<div class="container none-padding ken">
	<section class="first none-padding">
		<div class="row">
			<div class="col-md-12">
				<div class="cover">
					<img src="{{ asset('images/interview/ken/cover_text3.png') }}">
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-box">
					<h3>ช่วยแนะนำตัวนิดนึงครับ</h3>
					<p>สวัสดีครับ,  ผม สิบเอกประเสริฐ หรือเค็น นะครับ เจ้าของแคมเปญ ‘พวกเรา นนส.ทบ.’</p>
				</div>
				<div class="interview-box">
					<h3>รู้จัก mubaza จากไหน แล้วทำไมสนใจ mubaza ครับ</h3>
					<p>
						เจอ mubaza ครั้งแรกใน Facebook fanpage ของทางร้านครับ เรียกว่าบังเอิญมากแต่นับว่าโชคดีจริงๆ  / ที่สนใจมากคือแนวคิดที่เห็นในวิดีโอแนะนำอ่ะครับ ผมเพิ่งเห็นแนวคิดนี้ครั้งแรก รู้สึกประหลาดใจมาก แต่ผมก็ตกลงใจเชื่อตอนนั้นเลยนะว่ามันจะได้ผลจริงๆ(เชื่อง่ายจัง)
					</p>
				</div>
				<div class="interview-box">
					<h3>ตอนที่เพิ่งรู้จัก mubaza ที่บอกว่าไม่ต้องใช้เงินลงทุน ตอนนั้นคิดยังไงและตอนนี้คิดยังไงครับ</h3>
					<p>
						อย่างที่บอกไปเลยครับว่าแปลกใจมาก เพราะว่าเอาเข้าจริงนะ อย่างที่เรารู้กันว่าในโลกของการค้าน่ะไม่มีหรอกของฟรี (ใช่มั๊ย?) ไหนจะต้นทุนเริ่มธุรกิจ ค่าแรงงาน ค่าโฆษณา ค่าจัดส่ง รวมถึงบริการหลังการขาย สรุปคือยังไงก็ต้องจ่ายนั่นแหล่ะ แต่ที่ mubaza จัดการให้หมดเลย เราเองแค่คิดลวดลายหรือรายละเอียดของเสื้อยืดที่ต้องการจะขายเท่านั้น / ตอนนี้ไม่ใช่แค่เชื่อแล้วครับว่ามันฟรี จะเรียกให้สวยหน่อยคือเราทำในฐานะครีเอเตอร์และนักโฆษณานั่นแหล่ะ ส่วน mubaza เองก็ทำงานในภาคการผลิตและบริการ เจ๋งมั๊ยล่ะ ?
					</p>
				</div>
			</div>
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-box">
					<h3>เคยขายเสื้อยืดมาก่อนไหมครับ</h3>
					<p>
						เคยครับ , แต่เป็นในลักษณะของการส่งบล็อคให้ร้านผลิตเสื้อให้ 
						แล้วรับเสื้อคราวละมากๆมาตุนไว้ขายเองที่บ้าน ซึ่งเหนื่อยมากครับ ต้องทำเองเกือบทุกขั้นตอนเลย
					</p>
				</div>
				<div class="interview-box">
					<h3>ทำไมตัดสินใจสร้างแคมเปญขายเสื้อยืดที่ {{ config('profile.sitename') }} ครับ</h3>
					<p>
						เหตุผลแรกสุดเลยคือมันโฆษณาว่าฟรีไง !
						เหตุผลจริงๆคือเรื่องที่ว่าอยากมีรายได้เสริมระหว่างงานประจำครับ จริงๆก็พยายามหาข้อมูลในโลกออนไลน์ไปเรื่อยๆนะ ที่น่าสนใจก็เยอะ ขายเครื่องสำอางค์เอย สบู่ยาสีฟันอะไรงี้ สรุปคือมันต้องมีเงินทุนติดมือหน่อยถึงจะเริ่มต้นได้ อีกประเด็นคือการจะเอาดีในตลาดออนไลน์ผมว่ามันต้องมี credit(ความน่าเชื่อถือ) ที่ดีนะ ให้ผมขายครีมหน้าขาว คนบ้าที่ไหนจะมาซื้อ !!! สรุปคือทำเสื้อยืดขายนี่แหล่ะ ดูจับต้องได้มากที่สุดล่ะ
					</p>
				</div>
			</div>
		</div>
	</section>

	<section class="second">
		<div class="row">
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-img">
					<img src="{{ asset('images/interview/ken/ken.jpg') }}" alt="">
				</div>
			</div>
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-box">
					<h2 class="green">
						"ถ้าเลือกจะขายลูกชิ้นหมู เฉพาะลูกชิ้นหมูนะ ! ใครบ้างที่กินลูกชิ้นหมูได้ แล้วกลุ่มคนพวกนั้นอ่ะอยู่ที่ไหนบ้าง ตามหาให้เจอ แล้วทอดลูกชิ้นหอมๆไปเดินผ่านหน้าบ้านเลยสิ"
					</h2>
				</div>
				<div class="interview-box">
					<h3>สร้างมาแล้วทั้งหมดกี่แคมเปญ ประสบความสำเร็จกี่แคมเปญ มีอะไรบ้างครับ</h3>
					<p>
						ที่เปิดขายจริงมีแค่แบบเดียวครับ แต่เปิดขายแยกเป็น 2 แคมเปญ เพราะมีรายละเอียดบางส่วนต่างกัน
						( ในความเป็นจริงคือผ่านการแก้แบบเองหลายรอบ เปิดขายแล้วเพิ่งเห็นว่าไม่สวยก็มี สรุปคือเป็นลายเดียวแต่หลายรอบการปรับปรุง นะฮะ ) / จนปัจจุบันผมก็ยังมีแค่แบบเดียวที่เปิดขายครับ สามารถกระตุ้นยอดขายได้เรื่อยๆ , อืม.. จะเรียกว่าประสบความสำเร็จได้หรือเปล่าไม่รู้นะครับ แต่ผมพอใจกับมันมากเลย
					</p>
				</div>
				<div class="interview-box hide-taplet">
					<h3>ตอนแรกที่สร้างแคมเปญเลย ตั้งเป้าไว้ที่กี่ตัวครับ แล้วขายได้ทั้งหมดกี่ตัวครับ</h3>
					<p>
						ผลงานชิ้นที่เสร็จสมบูรณ์แล้วเปิดขายครั้งแรก (ลายเดียว แต่ขายแยกเป็น 2 แคมเปญ)
						ผมตั้งเป้ายอดขายไว้รวมกันสูงถึง 350 ตัว ระยะเวลาขาย 21วัน  เพราะอยากได้กำไรเยอะๆ
						แต่พอผ่าน 15 วันแรก จำได้คร่าวๆว่าขายได้ประมาณ 20-30 ตัวเอง  และช่วงสัปดาห์สุดท้าย – เงินเดือนออก- ถึงได้มียอดขายเป็นกอบเป็นกำ / แคมเปญของผมเปิดรับออเดอร์มาแล้ว 4 รอบครับ รอบแรกคือ 21 วัน ส่วนรอบที่ 2-4 ระเวลาประมาณรอบละ 7 วัน ยอดขายรวมกันทั้งหมดประมาณ 730 ตัว ครับ ..
					</p>
				</div>
				<div class="interview-box hide-taplet">
					<h3>ได้รับรายได้จากการขายทั้งหมดเท่าไหร่ บอกได้ไหมครับ</h3>
					<p>
						นี่เลยครับประเด็นใหญ่ ฮ่าๆๆ
						เป้าการขายแรกของผม ในระบบแจ้งว่าจะได้กำไรประมาณ 15,000 บาท หากขายได้ถึงยอด (350 ตัว)
						แต่จนปัจจุบัน ผมได้รับกำไรจากการขายมากกว่า 45,000 บาท ภายใน 4 รอบการรับจอง ซึ่งกินเวลาประมาณ 6 สัปดาห์ ครับ // ปล. มากกว่าเงินเดือนประจำไปมากโข
					</p>
				</div>
				<div class="interview-box hide-taplet">
					<h3>มีเทคนิคอะไรบ้าง ที่ทำให้มียอดขายมากขนาดนั้นครับ</h3>
					<p>
						เทคนิคของผมคือต้องรู้ตัวว่าเรากำลังจะขายอะไร(กันแน่?) 
						และขายให้ใคร(กันแน่?) ตัวอย่างนะครับ อันนี้คิดขึ้นเองจริงๆ ‘คือถ้าเรานึกอยากจะขายลูกชิ้นทอดอ่ะ ทั้งที่มีลูกชิ้นมากมายในตลาด เราจะเลือกแบบไหนมาขายล่ะ? สีสัน รสชาติ ราคา อันนี้สำคัญมาก – อีกเรื่องคือจะขายให้ใคร ? สมมติถ้าเลือกจะขายลูกชิ้นหมู เฉพาะลูกชิ้นหมูนะ ! ใครบ้างที่กินลูกชิ้นหมูได้ แล้วกลุ่มคนพวกนั้นอ่ะอยู่ที่ไหนบ้าง ตามหาให้เจอ แล้วทอดลูกชิ้นหอมๆไปเดินผ่านหน้าบ้านเลยสิ รับรองเลย ไม่ซื้อก็คงเปิดประตูมาดมกลิ่นหอมๆล่ะ’ - - - เอาเป็นว่าใครสนใจเทคนิคของผมแบบตรงๆ สามารถติดต่อได้เสมอครับ
					</p>
				</div>
			</div>
			<div class="col-md-6 hide-taple col-xs-12">
				<div class="interview-box hide-taplet">
					<h3>เสียค่าใช้จ่ายในการโฆษณาบ้างหรือเปล่า</h3>
					<p>
						ถ้าจะนับการโฆษณาจำพวกที่ต้องเสียเงินทั้งหลาย ข้อนี้ผมผ่านครับ
						ผมจัดการโฆษณาเองทั้งหมด ทดลองผลิตภัณฑ์เอง รีวิวเอง กระทั่งจัดการรับจองให้ลูกค้าเอง
						โดยตัดขั้นตอนความยากที่ลูกค้าจะต้องมานั่งกรอกข้อมูลผ่านทางเว็บไซต์ – สรุปคือไม่เสียค่าโฆษณาเลยครับ
						แต่ออกแรงเยอะหน่อย เพราะทำแคมเปญแค่คนเดียว ไม่มีลูกมือครับ
					</p>
				</div>
				<div class="interview-box hide-taplet">
					<h3>คนสั่งซื้อเยอะที่สุดช่วงไหน</h3>
					<p>
						ข้อนี้ตอบง่ายสุดครับ ประมาณวันที่ 25 ของเดือน เป็นต้นไป
						ผมจะวางแผนการโฆษณาล่วงหน้า ปล่อยสื่อโฆษณาที่ทำขึ้นเอง ปล่อยพรีเซนเตอร์(คนกันเอง) เพื่อดึงดูดความสนใจ ครับ
					</p>
				</div>
			</div>
			<div class="col-md-6 hide-taple col-xs-12">
				<div class="interview-box hide-taplet">
					<div class="interview-img">
						<img src="{{ asset('images/interview/ken/detail4.png') }}">
						
					</div>
				</div>
			</div>
			<div class="col-sm-6 col-xs-12 only-taplet">
				<div class="interview-box">
					<h3>ตอนแรกที่สร้างแคมเปญเลย ตั้งเป้าไว้ที่กี่ตัวครับ แล้วขายได้ทั้งหมดกี่ตัวครับ</h3>
					<p>
						ผลงานชิ้นที่เสร็จสมบูรณ์แล้วเปิดขายครั้งแรก (ลายเดียว แต่ขายแยกเป็น 2 แคมเปญ)
						ผมตั้งเป้ายอดขายไว้รวมกันสูงถึง 350 ตัว ระยะเวลาขาย 21วัน  เพราะอยากได้กำไรเยอะๆ
						แต่พอผ่าน 15 วันแรก จำได้คร่าวๆว่าขายได้ประมาณ 20-30 ตัวเอง  และช่วงสัปดาห์สุดท้าย – เงินเดือนออก- ถึงได้มียอดขายเป็นกอบเป็นกำ / แคมเปญของผมเปิดรับออเดอร์มาแล้ว 4 รอบครับ รอบแรกคือ 21 วัน ส่วนรอบที่ 2-4 ระเวลาประมาณรอบละ 7 วัน ยอดขายรวมกันทั้งหมดประมาณ 730 ตัว ครับ ..
					</p>
				</div>
				<div class="interview-box">
					<h3>ได้รับรายได้จากการขายทั้งหมดเท่าไหร่ บอกได้ไหมครับ</h3>
					<p>
						นี่เลยครับประเด็นใหญ่ ฮ่าๆๆ
						เป้าการขายแรกของผม ในระบบแจ้งว่าจะได้กำไรประมาณ 15,000 บาท หากขายได้ถึงยอด (350 ตัว)
						แต่จนปัจจุบัน ผมได้รับกำไรจากการขายมากกว่า 45,000 บาท ภายใน 4 รอบการรับจอง ซึ่งกินเวลาประมาณ 6 สัปดาห์ ครับ // ปล. มากกว่าเงินเดือนประจำไปมากโข
					</p>
				</div>
				<div class="interview-box">
					<h3>มีเทคนิคอะไรบ้าง ที่ทำให้มียอดขายมากขนาดนั้นครับ</h3>
					<p>
						เทคนิคของผมคือต้องรู้ตัวว่าเรากำลังจะขายอะไร(กันแน่?) 
						และขายให้ใคร(กันแน่?) ตัวอย่างนะครับ อันนี้คิดขึ้นเองจริงๆ ‘คือถ้าเรานึกอยากจะขายลูกชิ้นทอดอ่ะ ทั้งที่มีลูกชิ้นมากมายในตลาด เราจะเลือกแบบไหนมาขายล่ะ? สีสัน รสชาติ ราคา อันนี้สำคัญมาก – อีกเรื่องคือจะขายให้ใคร ? สมมติถ้าเลือกจะขายลูกชิ้นหมู เฉพาะลูกชิ้นหมูนะ ! ใครบ้างที่กินลูกชิ้นหมูได้ แล้วกลุ่มคนพวกนั้นอ่ะอยู่ที่ไหนบ้าง ตามหาให้เจอ แล้วทอดลูกชิ้นหอมๆไปเดินผ่านหน้าบ้านเลยสิ รับรองเลย ไม่ซื้อก็คงเปิดประตูมาดมกลิ่นหอมๆล่ะ’ - - - เอาเป็นว่าใครสนใจเทคนิคของผมแบบตรงๆ สามารถติดต่อได้เสมอครับ
					</p>
				</div>
			</div>
			<div class="col-sm-6 col-xs-12 only-taplet">
				<div class="interview-box">
					<h3>เสียค่าใช้จ่ายในการโฆษณาบ้างหรือเปล่า</h3>
					<p>
						ถ้าจะนับการโฆษณาจำพวกที่ต้องเสียเงินทั้งหลาย ข้อนี้ผมผ่านครับ
						ผมจัดการโฆษณาเองทั้งหมด ทดลองผลิตภัณฑ์เอง รีวิวเอง กระทั่งจัดการรับจองให้ลูกค้าเอง
						โดยตัดขั้นตอนความยากที่ลูกค้าจะต้องมานั่งกรอกข้อมูลผ่านทางเว็บไซต์ – สรุปคือไม่เสียค่าโฆษณาเลยครับ
						แต่ออกแรงเยอะหน่อย เพราะทำแคมเปญแค่คนเดียว ไม่มีลูกมือครับ
					</p>
				</div>
				<div class="interview-box">
					<h3>คนสั่งซื้อเยอะที่สุดช่วงไหน</h3>
					<p>
						ข้อนี้ตอบง่ายสุดครับ ประมาณวันที่ 25 ของเดือน เป็นต้นไป
						ผมจะวางแผนการโฆษณาล่วงหน้า ปล่อยสื่อโฆษณาที่ทำขึ้นเอง ปล่อยพรีเซนเตอร์(คนกันเอง) เพื่อดึงดูดความสนใจ ครับ
					</p>
				</div>
				<div class="interview-img">
					<img src="{{ asset('images/interview/ken/detail2.jpg') }}">
				</div>
			</div>
		</div>
	</section>

	<section class="third">
		<div class="row">
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-box">
					<h2 class="green">
						"แต่การจะต่อยอดทางธุรกิจก็ไม่ได้โรยด้วยกลีบดอกไม้  มันต้องเริ่มจากการเข้าใจตลาด  ตอบสนองความต้องการของตลาด  และวางแผนการตลาดที่ดี ควบคู่กัน"
					</h2>
				</div>
				<div class="interview-img">
					<img src="{{ asset('images/interview/ken/tee.png') }}">
				</div>
			</div>
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="interview-box">
					<h3>ตอนนี้และอนาคตมีโครงการจะสร้างแคมเปญอะไรต่อไปอีกไหมครับ</h3>
					<p>
						ตอนนี้อยู่ในขั้นออกแบบลายเสื้อแบบใหม่ ครับ  ต่อไปตั้งใจจะขยายตลาดหรือกลุ่มลูกค้าให้กว้างขึ้นด้วย  ต้องทำการบ้านอีกมากทีเดียวครับ
					</p>
				</div>
				<div class="interview-box">
					<h3>มีอะไรอยากจะฝากถึงคนที่เพิ่งมาสร้างแคมเปญและคนที่คิดกำลังจะสร้างแคมเปญบ้างไหมครับ</h3>
					<p>
						จงใส่ใจในรายละเอียดของผลงานตัวเอง  ถ้าต้องการจะขายให้ได้จริงๆ
						ลองนึกดูให้ดีสิ  ถ้าเราเป็นคนซื้อ  - - - สินค้าแบบไหนที่เราจะยอมเสียเงินให้ ?
					</p>
				</div>
				<div class="interview-box">
					<h3>พอใจในบริการของมูบาซ่ามากน้อยแค่ไหนครับ</h3>
					<p>
						ทางร้านดูแลเจ้าของแคมเปญดีมากครับ  คอยตอบข้อสงสัยทุกอย่าง
						ให้ความช่วยเหลือ  และรีบแก้ปัญหาเฉพาะหน้าได้อย่างน่าชื่นชม  ขอเป็นกำลังใจให้ทีมงานทุกคน
						ผมเชื่อมั่นว่าองค์กรที่จะเจริญรุ่งเรืองต่อไปได้  ต้องมีพื้นฐานของการมีพนักงานที่ดี ..
					</p>
				</div>
				<div class="interview-box">
					<h3>มีอะไรอยากจะกล่าวเพิ่มเติมไหมครับ</h3>
					<p>
						มูบาซาคือในหนึ่งในตัวแทนของสิ่งที่เรียกว่าขุมทรัพย์ในอากาศ
						ทุกคนเดินผ่านมันโดยไม่ทันรู้ว่ามันสามารถทำประโยชน์ให้เราได้จริง  และเช่นเดียวกับกฎของการตลาดทั่วไป 
						แม้ที่นี่จะไม่ต้องเสียเงินลงทุนเลย
						แต่การจะต่อยอดทางธุรกิจก็ไม่ได้โรยด้วยกลีบดอกไม้  มันต้องเริ่มจากการเข้าใจตลาด  ตอบสนองความต้องการของตลาด  และวางแผนการตลาดที่ดี ควบคู่กัน
						สุดท้ายคือความอดทนพยายาม แม้งานแรกอาจไม่สำเร็จดังหวัง ก็จงอย่าท้อที่จะพัฒนาตัวเองต่อไป
						.. ขุดมันออกมาสิ  เอาความคิดสร้างสรรค์ของคุณมาเปลี่ยนเป็นกำไร ..
					</p> 
				</div>
				<div class="interview-box">
					<p class="text-right"><b>- ส.อ.ประเสริฐ - นนส.ทบ.๑๕๕๔ -</b></p>
				</div>
			</div>
		</div>
	</section>

	<!--
	<section class="fouth">
		<div class="row">
			<div class="col-md-12">
				<div class="interview-img hide-taplet">
					<img src="{{ asset('images/interview/ken/detail5.png') }}">
				</div>
			</div>
		</div>
	</section>
	-->
</div>	
@stop